Repository: dkarpele/new_admin_panel_sprint_3
Catalog: app/movies/locale/*/LC_MESSAGES/django.po
Languages: ru

source: movies
ru: Фильмы

source: created
ru: Дата создания

source: modified
ru: Дата изменения

source: name
ru: Название

source: description
ru: Описание

source: verbose_name_genre
ru: Жанр

source: verbose_name_genre_plural
ru: Жанры

source: tv_show
ru: Шоу

source: title
ru: Название фильма

source: creation_date
ru: Дата создания фильма

source: rating
ru: Рейтинг

source: type
ru: Тип

source: verbose_name_filmwork
ru: Фильм

source: verbose_name_filmwork_plural
ru: Фильмы

source: film_work
ru: Кинопроизведение

source: genre
ru: жанр

source: genrefilmwork
ru: Жанр фильма

source: genrefilmwork_plural
ru: Жанры фильма

source: full_name
ru: Полное имя

source: verbose_name_person
ru: Участник фильма

source: verbose_name_person_plural
ru: Участники фильма

source: director
ru: Режиссер

source: writer
ru: Сценарист

source: actor
ru: Актер

source: person
ru: Участник фильма

source: role
ru: Роль

source: personfilmwork
ru: Участник фильма

source: personfilmwork_plural
ru: Участники фильма
